{
  "hormonas": {
    "name": "Hormones",
    "description": "Optimize gender-specific hormone levels (testosterone, estradiol, progesterone) to improve energy, libido and overall wellbeing. Identify imbalances affecting vitality and aging."
  },
  "endocrino": {
    "name": "Endocrine", 
    "description": "Evaluate the complete hormonal axis (IGF-1, ACTH, pancreatic function, reproductive hormones) to optimize metabolism, cellular growth and endocrine function. Identify metabolic dysfunctions and guide longevity strategies."
  },
  "antioxidantes": {
    "name": "Antioxidants",
    "description": "Measure antioxidant vitamins (A, E), coenzyme Q10 and carotenoids to evaluate your defense capacity against aging. Personalize antioxidant supplementation and reduce oxidative stress."
  },
  "oxidative_cell": {
    "name": "Oxidative Stress",
    "description": "Analyze selenium, vitamin C and specific glutathione system markers to evaluate aging at the molecular level. Optimize cellular protection and prevent cumulative oxidative damage."
  },
  "inflammation": {
    "name": "Inflammation",
    "description": "Measure systemic inflammation markers (ESR, IL-6, TNF-α) to detect silent chronic inflammation. Guide anti-inflammatory strategies and reduce chronic disease risk."
  },
  "iv_nutrients": {
    "name": "IV & Nutrients",
    "description": "Evaluate B complex vitamins, essential minerals and nutrients to optimize cellular and neurological function. Personalize nutritional protocols and specific IV supplementation."
  },
  "metals": {
    "name": "Heavy Metals",
    "description": "Detect accumulation of toxic metals (lead, mercury, cadmium) that accelerate aging. Guide specific chelation and detoxification protocols to optimize cellular health."
  },
  "bone_mineral": {
    "name": "Bone & Mineral",
    "description": "Analyze bone and mineral metabolism (calcium, phosphorus, magnesium, vitamin D) to prevent osteoporosis and optimize skeletal health. Personalize bone strengthening strategies."
  },
  "cardiovascular": {
    "name": "Cardiovascular",
    "description": "Evaluate cardiovascular health with advanced biomarkers (Lp(a), fatty acids, vitamin K1) to prevent cardiovascular events and optimize long-term cardiac function."
  },
  "immunity": {
    "name": "Immunity",
    "description": "Analyze immune system with complete immunoglobulin profile and specific markers to optimize immune response and prevent aging-related immunosenescence."
  },
  "digest": {
    "name": "Digestive",
    "description": "Evaluate intestinal health with comprehensive stool analysis, parasites and digestive markers. Optimize microbiome and intestinal function to improve nutrient absorption and overall health."
  },
  "gut_gate": {
    "name": "Gut Gate",
    "description": "Analyze intestinal permeability and intestinal barrier health with specific markers. Detect leaky gut syndrome and optimize intestinal mucosa integrity."
  },
  "genome": {
    "name": "Genome",
    "description": "Optional personalized genetic tests (pharmacogenetics, detoxification, nutrition, aging, sports) for precision medicine based on your unique genetic profile."
  },
  "coagulation": {
    "name": "Coagulation",
    "description": "Analyze coagulation system (fibrinogen, APTT, INR) to evaluate thrombotic risk and hemostatic function. Optimize anticoagulation and prevent cardiovascular events."
  },
  "cancer": {
    "name": "Tumor Markers",
    "description": "Expanded oncological screening with specific tumor markers: includes PSA, CA125, CEA, AFP, HE4, SCC, S-100 protein, NSE and other advanced markers for comprehensive early detection."
  },
  "bioage": {
    "name": "Biological Age",
    "description": "Evaluate biological age through MyEpiAgeing epigenetic test and fertility with AMH/spermogram to determine your real reproductive and biological age. Guide precise anti-aging strategies."
  }
} 