{
  "hormonas": {
    "name": "Hormones",
    "description": "Optimisez les niveaux hormonaux spécifiques au genre (testostérone, estradiol, progestérone) pour améliorer l'énergie, la libido et le bien-être général. Identifiez les déséquilibres affectant la vitalité et le vieillissement."
  },
  "endocrino": {
    "name": "Endocrinien", 
    "description": "Évaluez l'axe hormonal complet (IGF-1, ACTH, fonction pancréatique, hormones reproductives) pour optimiser le métabolisme, la croissance cellulaire et la fonction endocrinienne. Identifiez les dysfonctions métaboliques et guidez les stratégies de longévité."
  },
  "antioxidantes": {
    "name": "Antioxydants",
    "description": "Mesurez les vitamines antioxydantes (A, E), la coenzyme Q10 et les caroténoïdes pour évaluer votre capacité de défense contre le vieillissement. Personnalisez la supplémentation antioxydante et réduisez le stress oxydatif."
  },
  "oxidative_cell": {
    "name": "Stress Oxydatif",
    "description": "Analysez le sélénium, la vitamine C et les marqueurs spécifiques du système glutathion pour évaluer le vieillissement au niveau moléculaire. Optimisez la protection cellulaire et prévenez les dommages oxydatifs cumulatifs."
  },
  "inflammation": {
    "name": "Inflammation",
    "description": "Mesurez les marqueurs d'inflammation systémique (VS, IL-6, TNF-α) pour détecter l'inflammation chronique silencieuse. Guidez les stratégies anti-inflammatoires et réduisez le risque de maladies chroniques."
  },
  "iv_nutrients": {
    "name": "IV & Nutriments",
    "description": "Évaluez les vitamines du complexe B, les minéraux essentiels et les nutriments pour optimiser la fonction cellulaire et neurologique. Personnalisez les protocoles nutritionnels et la supplémentation IV spécifique."
  },
  "metals": {
    "name": "Métaux Lourds",
    "description": "Détectez l'accumulation de métaux toxiques (plomb, mercure, cadmium) qui accélèrent le vieillissement. Guidez les protocoles de chélation et de détoxification spécifiques pour optimiser la santé cellulaire."
  },
  "bone_mineral": {
    "name": "Os & Minéral",
    "description": "Analysez le métabolisme osseux et minéral (calcium, phosphore, magnésium, vitamine D) pour prévenir l'ostéoporose et optimiser la santé squelettique. Personnalisez les stratégies de renforcement osseux."
  },
  "cardiovascular": {
    "name": "Cardiovasculaire",
    "description": "Évaluez la santé cardiovasculaire avec des biomarqueurs avancés (Lp(a), acides gras, vitamine K1) pour prévenir les événements cardiovasculaires et optimiser la fonction cardiaque à long terme."
  },
  "immunity": {
    "name": "Immunité",
    "description": "Analysez le système immunitaire avec un profil complet d'immunoglobulines et des marqueurs spécifiques pour optimiser la réponse immunitaire et prévenir l'immunosénescence liée au vieillissement."
  },
  "digest": {
    "name": "Digestif",
    "description": "Évaluez la santé intestinale avec une analyse complète des selles, parasites et marqueurs digestifs. Optimisez le microbiome et la fonction intestinale pour améliorer l'absorption des nutriments et la santé générale."
  },
  "gut_gate": {
    "name": "Gut Gate",
    "description": "Analysez la perméabilité intestinale et la santé de la barrière intestinale avec des marqueurs spécifiques. Détectez le syndrome de l'intestin perméable et optimisez l'intégrité de la muqueuse intestinale."
  },
  "genome": {
    "name": "Génome",
    "description": "Tests génétiques personnalisés optionnels (pharmacogénétique, détoxification, nutrition, vieillissement, sport) pour une médecine de précision basée sur votre profil génétique unique."
  },
  "coagulation": {
    "name": "Coagulation",
    "description": "Analysez le système de coagulation (fibrinogène, APTT, INR) pour évaluer le risque thrombotique et la fonction hémostatique. Optimisez l'anticoagulation et prévenez les événements cardiovasculaires."
  },
  "cancer": {
    "name": "Marqueurs Tumoraux",
    "description": "Dépistage oncologique étendu avec marqueurs tumoraux spécifiques : inclut PSA, CA125, CEA, AFP, HE4, SCC, protéine S-100, NSE et autres marqueurs avancés pour une détection précoce complète."
  },
  "bioage": {
    "name": "Âge Biologique",
    "description": "Évaluez l'âge biologique par le test épigénétique MyEpiAgeing et la fertilité avec AMH/spermogramme pour déterminer votre âge reproductif et biologique réel. Guidez les stratégies anti-âge précises."
  }
} 