{
  "title": "Processus",
  "subtitle": "Complet",
  "description": "Découvrez votre âge biologique réel et ajoutez des années de vie saine en seulement 5 étapes : analyse scientifique des biomarqueurs + plan de longévité personnalisé + interprétation des résultats et plan d'action. Votre avenir plus sain commence aujourd'hui.",
  "step1": {
    "title": "Configurez",
    "description": "Sélectionnez votre package Essential personnalisé et ajoutez les modules spécialisés (Add-Ons) qui correspondent le mieux à vos objectifs de santé et de longévité",
    "duration": "5 min"
  },
  "step2": {
    "title": "Extraction",
    "description": "Rendez-vous dans l'un de nos plus de 50 points d'extraction répartis dans toute l'Espagne. Processus rapide et confortable avec des professionnels spécialisés",
    "duration": "20 min"
  },
  "step3": {
    "title": "Analyse",
    "description": "Vos échantillons sont traités dans des laboratoires certifiés ISO 15189 avec une technologie de pointe et les plus hauts standards de qualité internationale",
    "duration": "5-7 jours *"
  },
  "step4": {
    "title": "Résultats",
    "description": "Recevez votre rapport complet avec une analyse détaillée des biomarqueurs, le calcul de l'âge biologique et des recommandations spécifiques personnalisées",
    "duration": "1 jour"
  },
  "step5": {
    "title": "Consultation",
    "description": "Session personnalisée avec notre Health Coach pour interpréter les résultats et concevoir votre plan d'action spécifique de longévité",
    "duration": "45 min"
  },
  "timeNote": "* Les délais peuvent varier selon les Add-Ons sélectionnés",
  "guarantees": "Nos Garanties",
  "certifiedQuality": "Qualité Certifiée",
  "certifiedQualityDesc": "Laboratoires ISO 15189 et processus validés internationalement",
  "extractionNetwork": "Réseau d'Extraction",
  "extractionNetworkDesc": "Plus de 50 points d'extraction pour un maximum de confort et d'accessibilité",
  "healthCoach": "Health Coach",
  "healthCoachDesc": "Consultation personnalisée pour interpréter les résultats et concevoir votre plan spécifique.",
  "gdprCompliance": "Conformité GDPR",
  "gdprComplianceDesc": "Protection complète des données personnelles selon la réglementation européenne GDPR"
} 