{
  "hormonas": {
    "name": "Hormonas",
    "description": "Optimiza niveles hormonales específicos por género (testosterona, estradiol, progesterona) para mejorar energía, libido y bienestar general. Identifica desbalances que afectan vitalidad y envejecimiento."
  },
  "endocrino": {
    "name": "Endocrino", 
    "description": "Evalúa el eje hormonal completo (IGF-1, ACTH, función pancreática, hormonas reproductivas) para optimizar metabolismo, crecimiento celular y función endocrina. Identifica disfunciones metabólicas y guía estrategias de longevidad."
  },
  "antioxidantes": {
    "name": "Antioxidantes",
    "description": "Mide vitaminas antioxidantes (A, E), coenzima Q10 y carotenoides para evaluar tu capacidad de defensa contra el envejecimiento. Personaliza suplementación antioxidante y reduce estrés oxidativo."
  },
  "oxidative_cell": {
    "name": "Estrés Oxidativo",
    "description": "Analiza selenio, vitamina C y marcadores específicos de sistema glutatión para evaluar el envejecimiento a nivel molecular. Optimiza protección celular y previene daño oxidativo acumulativo."
  },
  "inflammation": {
    "name": "Inflamación",
    "description": "Mide marcadores de inflamación sistémica (VSG, IL-6, TNF-α) para detectar inflamación crónica silenciosa. Guía estrategias anti-inflamatorias y reduce riesgo de enfermedades crónicas."
  },
  "iv_nutrients": {
    "name": "IV & Nutrientes",
    "description": "Evalúa vitaminas del complejo B, minerales esenciales y nutrientes para optimizar función celular y neurológica. Personaliza protocolos nutricionales y suplementación IV específica."
  },
  "metals": {
    "name": "Metales Pesados",
    "description": "Detecta acumulación de metales tóxicos (plomo, mercurio, cadmio) que aceleran el envejecimiento. Guía protocolos de quelación y detoxificación específicos para optimizar salud celular."
  },
  "bone_mineral": {
    "name": "Hueso & Mineral",
    "description": "Analiza metabolismo óseo y mineral (calcio, fósforo, magnesio, vitamina D) para prevenir osteoporosis y optimizar salud esquelética. Personaliza estrategias de fortalecimiento óseo."
  },
  "cardiovascular": {
    "name": "Cardiovascular",
    "description": "Evalúa salud cardiovascular con biomarcadores avanzados (Lp(a), ácidos grasos, vitamina K1) para prevenir eventos cardiovasculares y optimizar función cardíaca longterm."
  },
  "immunity": {
    "name": "Inmunidad",
    "description": "Analiza sistema inmune con perfil completo de inmunoglobulinas y marcadores específicos para optimizar respuesta inmune y prevenir inmunosenescencia relacionada con el envejecimiento."
  },
  "digest": {
    "name": "Digestivo",
    "description": "Evalúa salud intestinal con análisis completo de heces, parásitos y marcadores digestivos. Optimiza microbioma y función intestinal para mejorar absorción de nutrientes y salud general."
  },
  "gut_gate": {
    "name": "Gut Gate",
    "description": "Analiza permeabilidad intestinal y salud de la barrera intestinal con marcadores específicos. Detecta síndrome de intestino permeable y optimiza integridad de la mucosa intestinal."
  },
  "genome": {
    "name": "Genoma",
    "description": "Tests genéticos personalizados opcionales (farmacogenética, detoxificación, nutrición, envejecimiento, deporte) para medicina de precisión basada en tu perfil genético único."
  },
  "coagulation": {
    "name": "Coagulación",
    "description": "Analiza sistema de coagulación (fibrinógeno, APTT, INR) para evaluar riesgo trombótico y función hemostática. Optimiza anticoagulación y previene eventos cardiovasculares."
  },
  "cancer": {
    "name": "Marcadores Tumorales",
    "description": "Screening oncológico con marcadores tumorales específicos expandido: incluye PSA, CA125, CEA, AFP, HE4, SCC, proteína S-100, NSE y otros marcadores avanzados para detección temprana integral."
  },
  "bioage": {
    "name": "Edad Biológica",
    "description": "Evalúa edad biológica mediante test epigenético MyEpiAgeing y fertilidad con AMH/espermiograma para determinar tu edad reproductiva y biológica real. Guía estrategias anti-aging precisas."
  }
} 