{
  "biomarkers": {
    "spanish": {
      "6897": {
        "description": "Análisis completo de orina. Detecta infecciones, proteinuria, hematuria y células anormales."
      },
      "H0000": {
        "description": "Análisis completo de células sanguíneas que evalúa glóbulos rojos, blancos, plaquetas y hemoglobina. Fundamental para detectar anemias, infecciones y trastornos hematológicos."
      },
      "H1420": {
        "description": "Promedio de glucosa en sangre durante los últimos 2-3 meses. Marcador gold standard para diagnóstico y monitoreo de diabetes y prediabetes."
      },
      "B0000": {
        "description": "Nivel de azúcar en sangre tras 8-12 horas de ayuno. Screening primario para diabetes y evaluación del metabolismo glucídico."
      },
      "B0200": {
        "description": "Principal proteína del plasma sanguíneo. Indica función hepática, estado nutricional y capacidad de síntesis proteica."
      },
      "B5600": {
        "description": "Nivel de insulina en ayunas. Marcador temprano de resistencia insulínica antes de que aparezcan alteraciones en la glucosa."
      },
      "B6510": {
        "description": "Índice que evalúa resistencia insulínica combinando glucosa e insulina en ayunas. Predictor de diabetes tipo 2."
      },
      "B0020": {
        "description": "Producto de desecho del metabolismo proteico. Evalúa función renal y estado de hidratación."
      },
      "B0030": {
        "description": "Producto de desecho muscular. Marcador más específico de función renal que la urea."
      },
      "B0250": {
        "description": "Producto final del metabolismo de purinas. Elevado indica riesgo de gota, cálculos renales y enfermedad cardiovascular."
      },
      "B1540": {
        "description": "Tasa de filtración glomerular estimada. Mide la capacidad de filtrado de los riñones y detecta enfermedad renal temprana."
      },
      "B1260": {
        "description": "Electrolitos esenciales para función celular. Sodio, potasio y cloro regulan hidratación, función nerviosa y muscular."
      },
      "B1970": {
        "description": "Enzima presente en hígado y hueso. Elevada indica problemas hepáticos, óseos o obstrucción biliar."
      },
      "B0050": {
        "description": "Enzima hepática específica. Elevada indica daño o inflamación del hígado. Marcador sensible de hepatotoxicidad."
      },
      "B0060": {
        "description": "Enzima presente en hígado, corazón y músculo. Elevada indica daño celular en estos tejidos."
      },
      "B0080": {
        "description": "Producto de degradación de glóbulos rojos. Elevada indica problemas hepáticos o hemólisis excesiva."
      },
      "B0240": {
        "description": "Suma de todas las proteínas sanguíneas. Refleja estado nutricional y función hepática de síntesis proteica."
      },
      "B0070": {
        "description": "Enzima hepática sensible al alcohol y medicamentos. Marcador de colestasis y daño hepático crónico."
      },
      "B0010": {
        "description": "Suma de todas las fracciones de colesterol. Marcador básico de riesgo cardiovascular."
      },
      "B0040": {
        "description": "Grasas en sangre. Elevados indican riesgo cardiovascular y resistencia insulínica."
      },
      "B0170": {
        "description": "Colesterol 'bueno'. Transporta colesterol desde tejidos al hígado. Protector cardiovascular."
      },
      "B0180": {
        "description": "Colesterol 'malo'. Transporta colesterol a tejidos. Elevado aumenta riesgo cardiovascular."
      },
      "B3110": {
        "description": "Proteína de partículas aterogénicas (LDL, VLDL). Mejor predictor de riesgo cardiovascular que LDL-colesterol."
      },
      "B3100": {
        "description": "Proteína principal del HDL. Facilita transporte reverso de colesterol. Protector cardiovascular."
      },
      "B5120": {
        "description": "Hormona del estrés. Regula metabolismo, inmunidad e inflamación. Elevado indica estrés crónico."
      },
      "B5290": {
        "description": "Precursor hormonal suprarrenal. Declina con edad. Importante para vitalidad y función cognitiva."
      },
      "B6020": {
        "description": "Proteína transportadora de hormonas sexuales. Regula disponibilidad de testosterona y estradiol."
      },
      "B6160": {
        "description": "Andrógeno importante en mujeres para libido, energía y masa muscular."
      },
      "B5850": {
        "description": "Hormona paratiroidea. Regula calcio y fósforo. Elevada indica deficiencia de vitamina D o problemas óseos."
      },
      "B6040": {
        "description": "Hormona tiroidea activa. Regula metabolismo, temperatura corporal y función cardiovascular."
      },
      "B6070": {
        "description": "Hormona tiroidea precursora. Se convierte en T3 activa en tejidos periféricos."
      },
      "B6130": {
        "description": "Hormona estimulante del tiroides. Controla la producción de hormonas tiroideas T3 y T4."
      },
      "B3170": {
        "description": "Proteína C reactiva altamente sensible. Marcador de inflamación sistémica y riesgo cardiovascular."
      },
      "B5590": {
        "description": "Aminoácido del metabolismo de metionina. Elevada indica riesgo cardiovascular y deficiencia de B6, B12, folato."
      },
      "B0120": {
        "description": "Mineral esencial para huesos, dientes y energía celular. Trabaja junto con calcio y vitamina D."
      },
      "B0100": {
        "description": "Mineral fundamental para huesos, contracción muscular, coagulación y función nerviosa."
      },
      "B1600": {
        "description": "Mineral esencial para función muscular, nerviosa y cardiovascular. Cofactor de >300 enzimas."
      },
      "B8050": {
        "description": "Oligoelemento esencial para inmunidad, cicatrización, función cognitiva y síntesis proteica."
      },
      "B0130": {
        "description": "Mineral esencial para transporte de oxígeno, producción de energía y función cognitiva."
      },
      "B3210": {
        "description": "Proteína transportadora de hierro. Refleja capacidad de transporte y estado nutricional del hierro."
      },
      "B7260": {
        "description": "Porcentaje de saturación de transferrina. Indica disponibilidad de hierro para los tejidos."
      },
      "B5370": {
        "description": "Proteína de almacenamiento de hierro. Refleja reservas corporales de hierro y puede indicar inflamación."
      },
      "B6180": {
        "description": "Forma de almacenamiento de vitamina D. Esencial para huesos, inmunidad y función muscular."
      },
      "B6190": {
        "description": "Esencial para formación de glóbulos rojos y función neurológica. Deficiencia causa anemia y neuropatía."
      },
      "B5410": {
        "description": "Vitamina B9. Crucial para síntesis de ADN, formación de glóbulos rojos y desarrollo fetal."
      },
      "B5350": {
        "description": "Principal estrógeno. Regula ciclo menstrual, salud ósea y cardiovascular en mujeres."
      },
      "B5980": {
        "description": "Hormona de la lactancia. Elevada puede suprimir función reproductiva."
      },
      "B5800": {
        "description": "Estimula ovulación en mujeres y producción de testosterona en hombres."
      },
      "B5380": {
        "description": "Estimula desarrollo folicular y espermatogénesis. Marcador de reserva reproductiva."
      },
      "D0601": {
        "description": "Fracción activa de testosterona no unida a proteínas. Más específica que testosterona total."
      },
      "B6480": {
        "description": "Testosterona biodisponible. Fracción libre más débilmente unida. Mejor indicador de actividad androgénica."
      },
      "D0850": {
        "description": "Dihidrotestosterona. Andrógeno más potente. Responsable de características masculinas y alopecia."
      },
      "B5932": {
        "description": "Hormona del embarazo y ciclo menstrual. Importante para fertilidad y equilibrio hormonal."
      },
      "D0181": {
        "description": "Precursor de cortisol y andrógenos. Elevada indica hiperplasia suprarrenal congénita."
      },
      "D0780": {
        "description": "Estrógeno predominante en menopausia. Producido principalmente en tejido adiposo."
      },
      "B0260": {
        "description": "Bilirrubina conjugada. Específica de función hepática y obstrucción biliar."
      },
      "B1980": {
        "description": "Enzima pancreática que digiere grasas. Marcador específico de función pancreática exocrina."
      },
      "B0350": {
        "description": "Enzima que digiere carbohidratos. Producida por páncreas y glándulas salivales."
      },
      "B0110": {
        "description": "Lactato deshidrogenasa. Enzima de daño celular presente en corazón, hígado, músculos y glóbulos rojos."
      },
      "B6030": {
        "description": "Factor de crecimiento insulínico. Mediador de hormona de crecimiento. Importante para longevity y masa muscular."
      },
      "B6010": {
        "description": "Proteína transportadora de IGF-1. Modula actividad de IGF-1 y tiene efectos independientes en longevity."
      },
      "I6740": {
        "description": "Hormona adrenocorticotrópica. Estimula producción de cortisol. Evalúa función del eje hipotálamo-hipófisis-suprarrenal."
      },
      "H0020": {
        "description": "Velocidad de sedimentación globular. Marcador inespecífico de inflamación sistémica."
      },
      "D0560": {
        "description": "Forma activa de vitamina D. Hormona que regula absorción de calcio y metabolismo óseo."
      },
      "T0811": {
        "description": "Vitamina A activa. Antioxidante liposoluble esencial para visión, inmunidad y diferenciación celular."
      },
      "T2841": {
        "description": "Forma gamma de vitamina E. Antioxidante específico contra radicales de nitrógeno y peroxinitrito."
      },
      "T1191": {
        "description": "Forma alfa de vitamina E. Principal antioxidante liposoluble que protege membranas celulares."
      },
      "T1200": {
        "description": "Principal precursor de vitamina A. Antioxidante carotenoide que protege contra daño oxidativo."
      },
      "T2830": {
        "description": "Antioxidante mitocondrial esencial. Crucial para producción de energía y protección celular."
      },
      "T3920": {
        "description": "Oligoelemento antioxidante esencial. Cofactor de glutatión peroxidasa. Protege contra estrés oxidativo."
      },
      "T1061": {
        "description": "Vitamina antioxidante esencial. Neutraliza radicales libres y regenera otros antioxidantes como vitamina E."
      },
      "B7121": {
        "description": "Enzima que regenera glutatión reducido. Indicador del estado de vitamina B2 y capacidad antioxidante."
      },
      "B3015": {
        "description": "Enzima antioxidante selenio-dependiente. Protege células del daño oxidativo por peróxidos."
      },
      "B3041": {
        "description": "Glucosa-6-fosfato deshidrogenasa. Enzima clave en defensa antioxidante celular vía NADPH."
      },
      "B7790": {
        "description": "Interleucina-6. Citocina proinflamatoria clave. Elevada en inflamación crónica y envejecimiento."
      },
      "I2081": {
        "description": "Factor de necrosis tumoral alfa. Citocina proinflamatoria potente. Implicada en envejecimiento y enfermedades crónicas."
      },
      "B0270": {
        "description": "Concentración de partículas en sangre. Evalúa balance hídrico y función renal. Importante para terapias IV."
      },
      "B8060": {
        "description": "Oligoelemento esencial para formación de colágeno, función inmune y metabolismo del hierro."
      },
      "T0500": {
        "description": "Oligoelemento que mejora sensibilidad a insulina y metabolismo de glucosa. Importante en diabetes."
      },
      "T2590": {
        "description": "Perfil de ácidos grasos omega-3. Evalúa estado nutricional y balance inflamatorio."
      },
      "T1720": {
        "description": "Vitamina liposoluble esencial para coagulación. Cofactor de factores de coagulación."
      },
      "T0302": {
        "description": "Mercurio en sangre. Metal tóxico que afecta sistema nervioso. Fuentes: pescado, amalgamas dentales."
      },
      "T0150": {
        "description": "Plomo en sangre. Metal tóxico que afecta desarrollo neurológico y función cognitiva."
      },
      "T0960": {
        "description": "Arsénico total en sangre. Metaloide tóxico asociado con cáncer y enfermedades cardiovasculares."
      },
      "T0480": {
        "description": "Cadmio en sangre. Metal tóxico que afecta riñones, huesos y sistema cardiovascular."
      },
      "D1111": {
        "description": "Fosfatasa alcalina específica de hueso. Marcador de formación ósea y actividad osteoblástica."
      },
      "I3291": {
        "description": "C-telopéptido. Marcador de reabsorción ósea. Evalúa actividad osteoclástica y pérdida ósea."
      },
      "T1572": {
        "description": "Fracción activa del calcio sérico. Forma biológicamente disponible para funciones celulares."
      },
      "B0750": {
        "description": "Producto del metabolismo anaeróbico. Elevado indica hipoxia tisular o disfunción mitocondrial."
      },
      "B1900": {
        "description": "LDL colesterol medido directamente. Más preciso que el calculado en casos de triglicéridos elevados."
      },
      "B0190": {
        "description": "Lipoproteínas de muy baja densidad. Transportan triglicéridos. Elevadas aumentan riesgo cardiovascular."
      },
      "B7700": {
        "description": "Lipoproteína aterogénica genéticamente determinada. Factor de riesgo cardiovascular independiente."
      },
      "I5047": {
        "description": "Marcador de función renal más preciso que creatinina. No se ve afectado por masa muscular."
      },
      "B2120": {
        "description": "Creatina quinasa específica del miocardio. Marcador de daño cardíaco e infarto."
      },
      "B0220": {
        "description": "Creatina fosfoquinasa total. Enzima muscular que indica daño o estrés muscular."
      },
      "I0141": {
        "description": "Anticuerpos antinucleares. Screening para enfermedades autoinmunes sistémicas como lupus."
      },
      "I5072": {
        "description": "Anticuerpos anti-péptido citrulinado cíclico. Específicos de artritis reumatoide."
      },
      "B6321": {
        "description": "Anticuerpos anti-tiroglobulina. Marcador de autoinmunidad tiroidea."
      },
      "B6300": {
        "description": "Anticuerpos anti-peroxidasa tiroidea. Marcador de tiroiditis autoinmune (Hashimoto)."
      },
      "B7750": {
        "description": "Anticuerpos contra H. pylori. Detecta infección gástrica asociada a úlceras y cáncer gástrico."
      },
      "B3130": {
        "description": "Autoanticuerpo presente en artritis reumatoide y otras enfermedades autoinmunes."
      },
      "M1190": {
        "description": "Examen parasitológico de heces. Detecta parásitos intestinales que afectan salud digestiva."
      },
      "P3031": {
        "description": "Panel de 200 alimentos para detectar intolerancias alimentarias mediadas por IgG."
      },
      "AB001": {
        "description": "Análisis completo de diversidad microbiana intestinal. Evalúa balance de bacterias beneficiosas y patógenas."
      },
      "AB002": {
        "description": "Perfil de metabolitos en orina y heces. Evalúa vías metabólicas y funcionalidad del microbioma."
      },
      "GP001": {
        "description": "Farmacogenómica general. Analiza variantes genéticas que afectan la respuesta a medicamentos para personalizar tratamientos y evitar efectos adversos."
      },
      "GD001": {
        "description": "Análisis genético de detoxificación. Evalúa capacidad genética para eliminar toxinas y metabolizar xenobióticos."
      },
      "GN001": {
        "description": "Análisis genético nutricional. Identifica variantes que afectan metabolismo de macronutrientes y micronutrientes."
      },
      "GA001": {
        "description": "Análisis genético del envejecimiento. Evalúa predisposición genética al envejecimiento y longevidad."
      },
      "GS001": {
        "description": "Análisis genético deportivo. Optimiza entrenamiento y rendimiento basado en perfil genético."
      },
      "GU001": {
        "description": "Análisis genético de suplementación. Personaliza suplementos basado en necesidades genéticas individuales."
      },
      "H0050": {
        "description": "Proteína de coagulación y marcador inflamatorio. Elevado indica riesgo trombótico e inflamación."
      },
      "H0850": {
        "description": "Tiempo de tromboplastina parcial activada. Evalúa vía intrínseca de coagulación."
      },
      "H0860": {
        "description": "Ratio internacional normalizado. Mide tiempo de protrombina. Monitorea anticoagulación."
      },
      "D1760": {
        "description": "Gonadotropina coriónica humana beta. Marcador de embarazo y ciertos tumores testiculares y ováricos."
      },
      "M0010": {
        "description": "Detección de sangre microscópica en heces. Screening para cáncer colorrectal y pólipos."
      },
      "B7900": {
        "description": "Alfafetoproteína. Marcador de cáncer hepático y tumores de células germinales."
      },
      "B5830": {
        "description": "Antígeno prostático específico total. Screening para cáncer de próstata e hiperplasia benigna."
      },
      "B5840": {
        "description": "Fracción libre de PSA. Mejora especificidad para distinguir cáncer de hiperplasia benigna."
      },
      "B5110": {
        "description": "Antígeno carcinoembrionario. Marcador de cánceres digestivos, especialmente colorrectal."
      },
      "B5080": {
        "description": "Marcador tumoral de cáncer de ovario. También elevado en endometriosis y otras condiciones."
      },
      "B5090": {
        "description": "Marcador tumoral de cáncer de mama. Útil para monitoreo de tratamiento y recurrencia."
      },
      "B5100": {
        "description": "Marcador tumoral de cáncer pancreático y biliar. También elevado en pancreatitis."
      },
      "B8110": {
        "description": "Marcador tumoral de cáncer de ovario más específico que CA125."
      },
      "B8130": {
        "description": "Antígeno de células escamosas. Marcador de carcinomas escamosos de cérvix, pulmón y esófago."
      },
      "I5080": {
        "description": "Proteína S-100. Marcador de melanoma y tumores del sistema nervioso."
      },
      "I5090": {
        "description": "Enolasa neuroespecífica. Marcador de tumores neuroendocrinos y cáncer de pulmón de células pequeñas."
      },
      "B8120": {
        "description": "Fragmento de citoqueratina 21-1. Marcador de cáncer de pulmón no microcítico."
      },
      "D1271": {
        "description": "Marcador tumoral de cáncer gástrico y otros adenocarcinomas."
      },
      "B8160": {
        "description": "Pro-péptido liberador de gastrina. Marcador específico de cáncer de pulmón microcítico."
      },
      "OG001": {
        "description": "Test epigenético de edad biológica. Mide metilación del ADN para determinar edad biológica real."
      },
      "D1001": {
        "description": "Hormona antimülleriana. Marcador de reserva ovárica y fertilidad femenina."
      },
      "B3340": {
        "description": "Análisis completo del semen utilizado para medir la edad biológica masculina. Evalúa concentración, motilidad y morfología espermática como marcadores de envejecimiento reproductivo."
      },
      "G1465": {
        "description": "Medición de la longitud de los telómeros. Biomarcador directo del envejecimiento celular y predictor de longevidad."
      }
    },
    "english": {
      "6897": {
        "description": "[EN] Análisis completo de orina. Detecta infecciones, proteinuria, hematuria y células anormales."
      },
      "H0000": {
        "description": "[EN] Análisis completo de células sanguíneas que evalúa glóbulos rojos, blancos, plaquetas y hemoglobina. Fundamental para detectar anemias, infecciones y trastornos hematológicos."
      },
      "H1420": {
        "description": "[EN] Promedio de glucosa en sangre durante los últimos 2-3 meses. Marker gold standard para diagnóstico y monitoreo de diabetes y prediabetes."
      },
      "B0000": {
        "description": "[EN] Nivel de azúcar en sangre tras 8-12 horas de ayuno. Screening primario para diabetes y evaluación del metabolism glucídico."
      },
      "B0200": {
        "description": "[EN] Principal proteína del plasma sanguíneo. Indica function hepática, estado nutricional y capacidad de síntesis proteica."
      },
      "B5600": {
        "description": "[EN] Nivel de insulina en ayunas. Marker temprano de resistencia insulínica antes de que aparezcan alteraciones en la glucosa."
      },
      "B6510": {
        "description": "[EN] Índice que evalúa resistencia insulínica combinando glucosa e insulina en ayunas. Predictor de diabetes tipo 2."
      },
      "B0020": {
        "description": "[EN] Producto de desecho del metabolism proteico. Evalúa function renal y estado de hidratación."
      },
      "B0030": {
        "description": "[EN] Producto de desecho muscular. Marker más específico de function renal que la urea."
      },
      "B0250": {
        "description": "[EN] Producto final del metabolism de purinas. Elevado indica riesgo de gota, cálculos renales y enfermedad cardiovascular."
      },
      "B1540": {
        "description": "[EN] Tasa de filtración glomerular estimada. Mide la capacidad de filtrado de los riñones y detecta enfermedad renal temprana."
      },
      "B1260": {
        "description": "[EN] Electrolitos esenciales para function celular. Sodio, potasio y cloro regulan hidratación, function nerviosa y muscular."
      },
      "B1970": {
        "description": "[EN] Enzyme presente en hígado y hueso. Elevada indica problemas hepáticos, óseos o obstrucción biliar."
      },
      "B0050": {
        "description": "[EN] Enzyme hepática específica. Elevada indica daño o inflamación del hígado. Marker sensible de hepatotoxicidad."
      },
      "B0060": {
        "description": "[EN] Enzyme presente en hígado, corazón y músculo. Elevada indica daño celular en estos tejidos."
      },
      "B0080": {
        "description": "[EN] Producto de degradación de glóbulos rojos. Elevada indica problemas hepáticos o hemólisis excesiva."
      },
      "B0240": {
        "description": "[EN] Suma de todas las proteínas sanguíneas. Refleja estado nutricional y function hepática de síntesis proteica."
      },
      "B0070": {
        "description": "[EN] Enzyme hepática sensible al alcohol y medicamentos. Marker de colestasis y daño hepático crónico."
      },
      "B0010": {
        "description": "[EN] Suma de todas las fracciones de colesterol. Marker básico de riesgo cardiovascular."
      },
      "B0040": {
        "description": "[EN] Grasas en sangre. Elevados indican riesgo cardiovascular y resistencia insulínica."
      },
      "B0170": {
        "description": "[EN] Colesterol 'bueno'. Transporta colesterol desde tejidos al hígado. Protector cardiovascular."
      },
      "B0180": {
        "description": "[EN] Colesterol 'malo'. Transporta colesterol a tejidos. Elevado aumenta riesgo cardiovascular."
      },
      "B3110": {
        "description": "[EN] Protein de partículas aterogénicas (LDL, VLDL). Mejor predictor de riesgo cardiovascular que LDL-colesterol."
      },
      "B3100": {
        "description": "[EN] Protein principal del HDL. Facilita transporte reverso de colesterol. Protector cardiovascular."
      },
      "B5120": {
        "description": "[EN] Hormone del estrés. Regula metabolism, inmunidad e inflamación. Elevado indica estrés crónico."
      },
      "B5290": {
        "description": "[EN] Precursor hormonal suprarrenal. Declina con edad. Importante para vitalidad y function cognitiva."
      },
      "B6020": {
        "description": "[EN] Protein transportadora de hormonas sexuales. Regula disponibilidad de testosterona y estradiol."
      },
      "B6160": {
        "description": "[EN] Andrógeno importante en mujeres para libido, energía y masa muscular."
      },
      "B5850": {
        "description": "[EN] Hormone paratiroidea. Regula calcio y fósforo. Elevada indica deficiencia de vitamina D o problemas óseos."
      },
      "B6040": {
        "description": "[EN] Hormone tiroidea activa. Regula metabolism, temperatura corporal y function cardiovascular."
      },
      "B6070": {
        "description": "[EN] Hormone tiroidea precursora. Se convierte en T3 activa en tejidos periféricos."
      },
      "B6130": {
        "description": "[EN] Hormone estimulante del tiroides. Controla la producción de hormonas tiroideas T3 y T4."
      },
      "B3170": {
        "description": "[EN] Protein C reactiva altamente sensible. Marker de inflamación sistémica y riesgo cardiovascular."
      },
      "B5590": {
        "description": "[EN] Aminoácido del metabolism de metionina. Elevada indica riesgo cardiovascular y deficiencia de B6, B12, folato."
      },
      "B0120": {
        "description": "[EN] Mineral esencial para huesos, dientes y energía celular. Trabaja junto con calcio y vitamina D."
      },
      "B0100": {
        "description": "[EN] Mineral fundamental para huesos, contracción muscular, coagulación y function nerviosa."
      },
      "B1600": {
        "description": "[EN] Mineral esencial para function muscular, nerviosa y cardiovascular. Cofactor de >300 enzimas."
      },
      "B8050": {
        "description": "[EN] Trace element esencial para inmunidad, cicatrización, function cognitiva y síntesis proteica."
      },
      "B0130": {
        "description": "[EN] Mineral esencial para transporte de oxígeno, producción de energía y function cognitiva."
      },
      "B3210": {
        "description": "[EN] Protein transportadora de hierro. Refleja capacidad de transporte y estado nutricional del hierro."
      },
      "B7260": {
        "description": "[EN] Porcentaje de saturación de transferrina. Indica disponibilidad de hierro para los tejidos."
      },
      "B5370": {
        "description": "[EN] Protein de almacenamiento de hierro. Refleja reservas corporales de hierro y puede indicar inflamación."
      },
      "B6180": {
        "description": "[EN] Forma de almacenamiento de vitamina D. Esencial para huesos, inmunidad y function muscular."
      },
      "B6190": {
        "description": "[EN] Esencial para formación de glóbulos rojos y function neurológica. Deficiencia causa anemia y neuropatía."
      },
      "B5410": {
        "description": "[EN] Vitamin B9. Crucial para síntesis de ADN, formación de glóbulos rojos y desarrollo fetal."
      },
      "B5350": {
        "description": "[EN] Principal estrógeno. Regula ciclo menstrual, salud ósea y cardiovascular en mujeres."
      },
      "B5980": {
        "description": "[EN] Hormone de la lactancia. Elevada puede suprimir function reproductiva."
      },
      "B5800": {
        "description": "[EN] Estimula ovulación en mujeres y producción de testosterona en hombres."
      },
      "B5380": {
        "description": "[EN] Estimula desarrollo folicular y espermatogénesis. Marker de reserva reproductiva."
      },
      "D0601": {
        "description": "[EN] Fracción activa de testosterona no unida a proteínas. Más específica que testosterona total."
      },
      "B6480": {
        "description": "[EN] Testosterona biodisponible. Fracción libre más débilmente unida. Mejor indicador de actividad androgénica."
      },
      "D0850": {
        "description": "[EN] Dihidrotestosterona. Andrógeno más potente. Responsable de características masculinas y alopecia."
      },
      "B5932": {
        "description": "[EN] Hormone del embarazo y ciclo menstrual. Importante para fertilidad y equilibrio hormonal."
      },
      "D0181": {
        "description": "[EN] Precursor de cortisol y andrógenos. Elevada indica hiperplasia suprarrenal congénita."
      },
      "D0780": {
        "description": "[EN] Estrógeno predominante en menopausia. Producido principalmente en tejido adiposo."
      },
      "B0260": {
        "description": "[EN] Bilirrubina conjugada. Específica de function hepática y obstrucción biliar."
      },
      "B1980": {
        "description": "[EN] Enzyme pancreática que digiere grasas. Marker específico de function pancreática exocrina."
      },
      "B0350": {
        "description": "[EN] Enzyme que digiere carbohidratos. Producida por páncreas y glándulas salivales."
      },
      "B0110": {
        "description": "[EN] Lactato deshidrogenasa. Enzyme de daño celular presente en corazón, hígado, músculos y glóbulos rojos."
      },
      "B6030": {
        "description": "[EN] Factor de crecimiento insulínico. Mediador de hormona de crecimiento. Importante para longevity y masa muscular."
      },
      "B6010": {
        "description": "[EN] Protein transportadora de IGF-1. Modula actividad de IGF-1 y tiene efectos independientes en longevity."
      },
      "I6740": {
        "description": "[EN] Hormone adrenocorticotrópica. Estimula producción de cortisol. Evalúa function del eje hipotálamo-hipófisis-suprarrenal."
      },
      "H0020": {
        "description": "[EN] Velocidad de sedimentación globular. Marker inespecífico de inflamación sistémica."
      },
      "D0560": {
        "description": "[EN] Forma activa de vitamina D. Hormone que regula absorción de calcio y metabolism óseo."
      },
      "T0811": {
        "description": "[EN] Vitamin A activa. Antioxidant liposoluble esencial para visión, inmunidad y diferenciación celular."
      },
      "T2841": {
        "description": "[EN] Forma gamma de vitamina E. Antioxidant específico contra radicales de nitrógeno y peroxinitrito."
      },
      "T1191": {
        "description": "[EN] Forma alfa de vitamina E. Principal antioxidante liposoluble que protege membranas celulares."
      },
      "T1200": {
        "description": "[EN] Principal precursor de vitamina A. Antioxidant carotenoide que protege contra daño oxidativo."
      },
      "T2830": {
        "description": "[EN] Antioxidant mitocondrial esencial. Crucial para producción de energía y protección celular."
      },
      "T3920": {
        "description": "[EN] Trace element antioxidante esencial. Cofactor de glutatión peroxidasa. Protege contra estrés oxidativo."
      },
      "T1061": {
        "description": "[EN] Vitamin antioxidante esencial. Neutraliza radicales libres y regenera otros antioxidantes como vitamina E."
      },
      "B7121": {
        "description": "[EN] Enzyme que regenera glutatión reducido. Indicador del estado de vitamina B2 y capacidad antioxidante."
      },
      "B3015": {
        "description": "[EN] Enzyme antioxidante selenio-dependiente. Protege células del daño oxidativo por peróxidos."
      },
      "B3041": {
        "description": "[EN] Glucosa-6-fosfato deshidrogenasa. Enzyme clave en defensa antioxidante celular vía NADPH."
      },
      "B7790": {
        "description": "[EN] Interleucina-6. Citocina proinflamatoria clave. Elevada en inflamación crónica y envejecimiento."
      },
      "I2081": {
        "description": "[EN] Factor de necrosis tumoral alfa. Citocina proinflamatoria potente. Implicada en envejecimiento y enfermedades crónicas."
      },
      "B0270": {
        "description": "[EN] Concentración de partículas en sangre. Evalúa balance hídrico y function renal. Importante para terapias IV."
      },
      "B8060": {
        "description": "[EN] Trace element esencial para formación de colágeno, function inmune y metabolism del hierro."
      },
      "T0500": {
        "description": "[EN] Trace element que mejora sensibilidad a insulina y metabolism de glucosa. Importante en diabetes."
      },
      "T2590": {
        "description": "[EN] Perfil de ácidos grasos omega-3. Evalúa estado nutricional y balance inflamatorio."
      },
      "T1720": {
        "description": "[EN] Vitamin liposoluble esencial para coagulación. Cofactor de factores de coagulación."
      },
      "T0302": {
        "description": "[EN] Mercurio en sangre. Metal tóxico que afecta system nervioso. Fuentes: pescado, amalgamas dentales."
      },
      "T0150": {
        "description": "[EN] Plomo en sangre. Metal tóxico que afecta desarrollo neurológico y function cognitiva."
      },
      "T0960": {
        "description": "[EN] Arsénico total en sangre. Metaloide tóxico asociado con cáncer y enfermedades cardiovasculares."
      },
      "T0480": {
        "description": "[EN] Cadmio en sangre. Metal tóxico que afecta riñones, huesos y system cardiovascular."
      },
      "D1111": {
        "description": "[EN] Fosfatasa alcalina específica de hueso. Marker de formación ósea y actividad osteoblástica."
      },
      "I3291": {
        "description": "[EN] C-telopéptido. Marker de reabsorción ósea. Evalúa actividad osteoclástica y pérdida ósea."
      },
      "T1572": {
        "description": "[EN] Fracción activa del calcio sérico. Forma biológicamente disponible para funciones celulares."
      },
      "B0750": {
        "description": "[EN] Producto del metabolism anaeróbico. Elevado indica hipoxia tisular o disfunction mitocondrial."
      },
      "B1900": {
        "description": "[EN] LDL colesterol medido directamente. Más preciso que el calculado en casos de triglicéridos elevados."
      },
      "B0190": {
        "description": "[EN] Lipoproteínas de muy baja densidad. Transportan triglicéridos. Elevadas aumentan riesgo cardiovascular."
      },
      "B7700": {
        "description": "[EN] Lipoproteína aterogénica genéticamente determinada. Factor de riesgo cardiovascular independiente."
      },
      "I5047": {
        "description": "[EN] Marker de function renal más preciso que creatinina. No se ve afectado por masa muscular."
      },
      "B2120": {
        "description": "[EN] Creatina quinasa específica del miocardio. Marker de daño cardíaco e infarto."
      },
      "B0220": {
        "description": "[EN] Creatina fosfoquinasa total. Enzyme muscular que indica daño o estrés muscular."
      },
      "I0141": {
        "description": "[EN] Anticuerpos antinucleares. Screening para enfermedades autoinmunes sistémicas como lupus."
      },
      "I5072": {
        "description": "[EN] Anticuerpos anti-péptido citrulinado cíclico. Específicos de artritis reumatoide."
      },
      "B6321": {
        "description": "[EN] Anticuerpos anti-tiroglobulina. Marker de autoinmunidad tiroidea."
      },
      "B6300": {
        "description": "[EN] Anticuerpos anti-peroxidasa tiroidea. Marker de tiroiditis autoinmune (Hashimoto)."
      },
      "B7750": {
        "description": "[EN] Anticuerpos contra H. pylori. Detecta infección gástrica asociada a úlceras y cáncer gástrico."
      },
      "B3130": {
        "description": "[EN] Autoanticuerpo presente en artritis reumatoide y otras enfermedades autoinmunes."
      },
      "M1190": {
        "description": "[EN] Examen parasitológico de heces. Detecta parásitos intestinales que afectan salud digestiva."
      },
      "P3031": {
        "description": "[EN] Panel de 200 alimentos para detectar intolerancias alimentarias mediadas por IgG."
      },
      "AB001": {
        "description": "[EN] Análisis completo de diversidad microbiana intestinal. Evalúa balance de bacterias beneficiosas y patógenas."
      },
      "AB002": {
        "description": "[EN] Perfil de metabolitos en orina y heces. Evalúa vías metabólicas y funcionalidad del microbioma."
      },
      "GP001": {
        "description": "[EN] Farmacogenómica general. Analiza variantes genéticas que afectan la respuesta a medicamentos para personalizar tratamientos y evitar efectos adversos."
      },
      "GD001": {
        "description": "[EN] Análisis genético de detoxificación. Evalúa capacidad genética para eliminar toxinas y metabolizar xenobióticos."
      },
      "GN001": {
        "description": "[EN] Análisis genético nutricional. Identifica variantes que afectan metabolism de macronutrientes y micronutrientes."
      },
      "GA001": {
        "description": "[EN] Análisis genético del envejecimiento. Evalúa predisposición genética al envejecimiento y longevidad."
      },
      "GS001": {
        "description": "[EN] Análisis genético deportivo. Optimiza entrenamiento y rendimiento basado en perfil genético."
      },
      "GU001": {
        "description": "[EN] Análisis genético de suplementación. Personaliza suplementos basado en necesidades genéticas individuales."
      },
      "H0050": {
        "description": "[EN] Protein de coagulación y marcador inflamatorio. Elevado indica riesgo trombótico e inflamación."
      },
      "H0850": {
        "description": "[EN] Tiempo de tromboplastina parcial activada. Evalúa vía intrínseca de coagulación."
      },
      "H0860": {
        "description": "[EN] Ratio internacional normalizado. Mide tiempo de protrombina. Monitorea anticoagulación."
      },
      "D1760": {
        "description": "[EN] Gonadotropina coriónica humana beta. Marker de embarazo y ciertos tumores testiculares y ováricos."
      },
      "M0010": {
        "description": "[EN] Detección de sangre microscópica en heces. Screening para cáncer colorrectal y pólipos."
      },
      "B7900": {
        "description": "[EN] Alfafetoproteína. Marker de cáncer hepático y tumores de células germinales."
      },
      "B5830": {
        "description": "[EN] Antígeno prostático específico total. Screening para cáncer de próstata e hiperplasia benigna."
      },
      "B5840": {
        "description": "[EN] Fracción libre de PSA. Mejora especificidad para distinguir cáncer de hiperplasia benigna."
      },
      "B5110": {
        "description": "[EN] Antígeno carcinoembrionario. Marker de cánceres digestivos, especialmente colorrectal."
      },
      "B5080": {
        "description": "[EN] Marker tumoral de cáncer de ovario. También elevado en endometriosis y otras condiciones."
      },
      "B5090": {
        "description": "[EN] Marker tumoral de cáncer de mama. Útil para monitoreo de tratamiento y recurrencia."
      },
      "B5100": {
        "description": "[EN] Marker tumoral de cáncer pancreático y biliar. También elevado en pancreatitis."
      },
      "B8110": {
        "description": "[EN] Marker tumoral de cáncer de ovario más específico que CA125."
      },
      "B8130": {
        "description": "[EN] Antígeno de células escamosas. Marker de carcinomas escamosos de cérvix, pulmón y esófago."
      },
      "I5080": {
        "description": "[EN] Protein S-100. Marker de melanoma y tumores del system nervioso."
      },
      "I5090": {
        "description": "[EN] Enolasa neuroespecífica. Marker de tumores neuroendocrinos y cáncer de pulmón de células pequeñas."
      },
      "B8120": {
        "description": "[EN] Fragmento de citoqueratina 21-1. Marker de cáncer de pulmón no microcítico."
      },
      "D1271": {
        "description": "[EN] Marker tumoral de cáncer gástrico y otros adenocarcinomas."
      },
      "B8160": {
        "description": "[EN] Pro-péptido liberador de gastrina. Marker específico de cáncer de pulmón microcítico."
      },
      "OG001": {
        "description": "[EN] Test epigenético de edad biológica. Mide metilación del ADN para determinar edad biológica real."
      },
      "D1001": {
        "description": "[EN] Hormone antimülleriana. Marker de reserva ovárica y fertilidad femenina."
      },
      "B3340": {
        "description": "[EN] Análisis completo del semen utilizado para medir la edad biológica masculina. Evalúa concentración, motilidad y morfología espermática como marcadores de envejecimiento reproductivo."
      },
      "G1465": {
        "description": "[EN] Medición de la longitud de los telómeros. Biomarcador directo del envejecimiento celular y predictor de longevidad."
      }
    },
    "french": {
      "6897": {
        "description": "[FR] Análisis completo de orina. Detecta infecciones, proteinuria, hematuria y células anormales."
      },
      "H0000": {
        "description": "[FR] Análisis completo de células sanguíneas que evalúa glóbulos rojos, blancos, plaquetas y hemoglobina. Fundamental para detectar anemias, infecciones y trastornos hematológicos."
      },
      "H1420": {
        "description": "[FR] Promedio de glucosa en sangre durante los últimos 2-3 meses. Marcador gold standard para diagnóstico y monitoreo de diabetes y prediabetes."
      },
      "B0000": {
        "description": "[FR] Nivel de azúcar en sangre tras 8-12 horas de ayuno. Screening primario para diabetes y evaluación del metabolismo glucídico."
      },
      "B0200": {
        "description": "[FR] Principal proteína del plasma sanguíneo. Indica función hepática, estado nutricional y capacidad de síntesis proteica."
      },
      "B5600": {
        "description": "[FR] Nivel de insulina en ayunas. Marcador temprano de resistencia insulínica antes de que aparezcan alteraciones en la glucosa."
      },
      "B6510": {
        "description": "[FR] Índice que evalúa resistencia insulínica combinando glucosa e insulina en ayunas. Predictor de diabetes tipo 2."
      },
      "B0020": {
        "description": "[FR] Producto de desecho del metabolismo proteico. Evalúa función renal y estado de hidratación."
      },
      "B0030": {
        "description": "[FR] Producto de desecho muscular. Marcador más específico de función renal que la urea."
      },
      "B0250": {
        "description": "[FR] Producto final del metabolismo de purinas. Elevado indica riesgo de gota, cálculos renales y enfermedad cardiovascular."
      },
      "B1540": {
        "description": "[FR] Tasa de filtración glomerular estimada. Mide la capacidad de filtrado de los riñones y detecta enfermedad renal temprana."
      },
      "B1260": {
        "description": "[FR] Electrolitos esenciales para función celular. Sodio, potasio y cloro regulan hidratación, función nerviosa y muscular."
      },
      "B1970": {
        "description": "[FR] Enzima presente en hígado y hueso. Elevada indica problemas hepáticos, óseos o obstrucción biliar."
      },
      "B0050": {
        "description": "[FR] Enzima hepática específica. Elevada indica daño o inflamación del hígado. Marcador sensible de hepatotoxicidad."
      },
      "B0060": {
        "description": "[FR] Enzima presente en hígado, corazón y músculo. Elevada indica daño celular en estos tejidos."
      },
      "B0080": {
        "description": "[FR] Producto de degradación de glóbulos rojos. Elevada indica problemas hepáticos o hemólisis excesiva."
      },
      "B0240": {
        "description": "[FR] Suma de todas las proteínas sanguíneas. Refleja estado nutricional y función hepática de síntesis proteica."
      },
      "B0070": {
        "description": "[FR] Enzima hepática sensible al alcohol y medicamentos. Marcador de colestasis y daño hepático crónico."
      },
      "B0010": {
        "description": "[FR] Suma de todas las fracciones de colesterol. Marcador básico de riesgo cardiovascular."
      },
      "B0040": {
        "description": "[FR] Grasas en sangre. Elevados indican riesgo cardiovascular y resistencia insulínica."
      },
      "B0170": {
        "description": "[FR] Colesterol 'bueno'. Transporta colesterol desde tejidos al hígado. Protector cardiovascular."
      },
      "B0180": {
        "description": "[FR] Colesterol 'malo'. Transporta colesterol a tejidos. Elevado aumenta riesgo cardiovascular."
      },
      "B3110": {
        "description": "[FR] Proteína de partículas aterogénicas (LDL, VLDL). Mejor predictor de riesgo cardiovascular que LDL-colesterol."
      },
      "B3100": {
        "description": "[FR] Proteína principal del HDL. Facilita transporte reverso de colesterol. Protector cardiovascular."
      },
      "B5120": {
        "description": "[FR] Hormona del estrés. Regula metabolismo, inmunidad e inflamación. Elevado indica estrés crónico."
      },
      "B5290": {
        "description": "[FR] Precursor hormonal suprarrenal. Declina con edad. Importante para vitalidad y función cognitiva."
      },
      "B6020": {
        "description": "[FR] Proteína transportadora de hormonas sexuales. Regula disponibilidad de testosterona y estradiol."
      },
      "B6160": {
        "description": "[FR] Andrógeno importante en mujeres para libido, energía y masa muscular."
      },
      "B5850": {
        "description": "[FR] Hormona paratiroidea. Regula calcio y fósforo. Elevada indica deficiencia de vitamina D o problemas óseos."
      },
      "B6040": {
        "description": "[FR] Hormona tiroidea activa. Regula metabolismo, temperatura corporal y función cardiovascular."
      },
      "B6070": {
        "description": "[FR] Hormona tiroidea precursora. Se convierte en T3 activa en tejidos periféricos."
      },
      "B6130": {
        "description": "[FR] Hormona estimulante del tiroides. Controla la producción de hormonas tiroideas T3 y T4."
      },
      "B3170": {
        "description": "[FR] Proteína C reactiva altamente sensible. Marcador de inflamación sistémica y riesgo cardiovascular."
      },
      "B5590": {
        "description": "[FR] Aminoácido del metabolismo de metionina. Elevada indica riesgo cardiovascular y deficiencia de B6, B12, folato."
      },
      "B0120": {
        "description": "[FR] Mineral esencial para huesos, dientes y energía celular. Trabaja junto con calcio y vitamina D."
      },
      "B0100": {
        "description": "[FR] Mineral fundamental para huesos, contracción muscular, coagulación y función nerviosa."
      },
      "B1600": {
        "description": "[FR] Mineral esencial para función muscular, nerviosa y cardiovascular. Cofactor de >300 enzimas."
      },
      "B8050": {
        "description": "[FR] Oligoelemento esencial para inmunidad, cicatrización, función cognitiva y síntesis proteica."
      },
      "B0130": {
        "description": "[FR] Mineral esencial para transporte de oxígeno, producción de energía y función cognitiva."
      },
      "B3210": {
        "description": "[FR] Proteína transportadora de hierro. Refleja capacidad de transporte y estado nutricional del hierro."
      },
      "B7260": {
        "description": "[FR] Porcentaje de saturación de transferrina. Indica disponibilidad de hierro para los tejidos."
      },
      "B5370": {
        "description": "[FR] Proteína de almacenamiento de hierro. Refleja reservas corporales de hierro y puede indicar inflamación."
      },
      "B6180": {
        "description": "[FR] Forma de almacenamiento de vitamina D. Esencial para huesos, inmunidad y función muscular."
      },
      "B6190": {
        "description": "[FR] Esencial para formación de glóbulos rojos y función neurológica. Deficiencia causa anemia y neuropatía."
      },
      "B5410": {
        "description": "[FR] Vitamina B9. Crucial para síntesis de ADN, formación de glóbulos rojos y desarrollo fetal."
      },
      "B5350": {
        "description": "[FR] Principal estrógeno. Regula ciclo menstrual, salud ósea y cardiovascular en mujeres."
      },
      "B5980": {
        "description": "[FR] Hormona de la lactancia. Elevada puede suprimir función reproductiva."
      },
      "B5800": {
        "description": "[FR] Estimula ovulación en mujeres y producción de testosterona en hombres."
      },
      "B5380": {
        "description": "[FR] Estimula desarrollo folicular y espermatogénesis. Marcador de reserva reproductiva."
      },
      "D0601": {
        "description": "[FR] Fracción activa de testosterona no unida a proteínas. Más específica que testosterona total."
      },
      "B6480": {
        "description": "[FR] Testosterona biodisponible. Fracción libre más débilmente unida. Mejor indicador de actividad androgénica."
      },
      "D0850": {
        "description": "[FR] Dihidrotestosterona. Andrógeno más potente. Responsable de características masculinas y alopecia."
      },
      "B5932": {
        "description": "[FR] Hormona del embarazo y ciclo menstrual. Importante para fertilidad y equilibrio hormonal."
      },
      "D0181": {
        "description": "[FR] Precursor de cortisol y andrógenos. Elevada indica hiperplasia suprarrenal congénita."
      },
      "D0780": {
        "description": "[FR] Estrógeno predominante en menopausia. Producido principalmente en tejido adiposo."
      },
      "B0260": {
        "description": "[FR] Bilirrubina conjugada. Específica de función hepática y obstrucción biliar."
      },
      "B1980": {
        "description": "[FR] Enzima pancreática que digiere grasas. Marcador específico de función pancreática exocrina."
      },
      "B0350": {
        "description": "[FR] Enzima que digiere carbohidratos. Producida por páncreas y glándulas salivales."
      },
      "B0110": {
        "description": "[FR] Lactato deshidrogenasa. Enzima de daño celular presente en corazón, hígado, músculos y glóbulos rojos."
      },
      "B6030": {
        "description": "[FR] Factor de crecimiento insulínico. Mediador de hormona de crecimiento. Importante para longevity y masa muscular."
      },
      "B6010": {
        "description": "[FR] Proteína transportadora de IGF-1. Modula actividad de IGF-1 y tiene efectos independientes en longevity."
      },
      "I6740": {
        "description": "[FR] Hormona adrenocorticotrópica. Estimula producción de cortisol. Evalúa función del eje hipotálamo-hipófisis-suprarrenal."
      },
      "H0020": {
        "description": "[FR] Velocidad de sedimentación globular. Marcador inespecífico de inflamación sistémica."
      },
      "D0560": {
        "description": "[FR] Forma activa de vitamina D. Hormona que regula absorción de calcio y metabolismo óseo."
      },
      "T0811": {
        "description": "[FR] Vitamina A activa. Antioxidante liposoluble esencial para visión, inmunidad y diferenciación celular."
      },
      "T2841": {
        "description": "[FR] Forma gamma de vitamina E. Antioxidante específico contra radicales de nitrógeno y peroxinitrito."
      },
      "T1191": {
        "description": "[FR] Forma alfa de vitamina E. Principal antioxidante liposoluble que protege membranas celulares."
      },
      "T1200": {
        "description": "[FR] Principal precursor de vitamina A. Antioxidante carotenoide que protege contra daño oxidativo."
      },
      "T2830": {
        "description": "[FR] Antioxidante mitocondrial esencial. Crucial para producción de energía y protección celular."
      },
      "T3920": {
        "description": "[FR] Oligoelemento antioxidante esencial. Cofactor de glutatión peroxidasa. Protege contra estrés oxidativo."
      },
      "T1061": {
        "description": "[FR] Vitamina antioxidante esencial. Neutraliza radicales libres y regenera otros antioxidantes como vitamina E."
      },
      "B7121": {
        "description": "[FR] Enzima que regenera glutatión reducido. Indicador del estado de vitamina B2 y capacidad antioxidante."
      },
      "B3015": {
        "description": "[FR] Enzima antioxidante selenio-dependiente. Protege células del daño oxidativo por peróxidos."
      },
      "B3041": {
        "description": "[FR] Glucosa-6-fosfato deshidrogenasa. Enzima clave en defensa antioxidante celular vía NADPH."
      },
      "B7790": {
        "description": "[FR] Interleucina-6. Citocina proinflamatoria clave. Elevada en inflamación crónica y envejecimiento."
      },
      "I2081": {
        "description": "[FR] Factor de necrosis tumoral alfa. Citocina proinflamatoria potente. Implicada en envejecimiento y enfermedades crónicas."
      },
      "B0270": {
        "description": "[FR] Concentración de partículas en sangre. Evalúa balance hídrico y función renal. Importante para terapias IV."
      },
      "B8060": {
        "description": "[FR] Oligoelemento esencial para formación de colágeno, función inmune y metabolismo del hierro."
      },
      "T0500": {
        "description": "[FR] Oligoelemento que mejora sensibilidad a insulina y metabolismo de glucosa. Importante en diabetes."
      },
      "T2590": {
        "description": "[FR] Perfil de ácidos grasos omega-3. Evalúa estado nutricional y balance inflamatorio."
      },
      "T1720": {
        "description": "[FR] Vitamina liposoluble esencial para coagulación. Cofactor de factores de coagulación."
      },
      "T0302": {
        "description": "[FR] Mercurio en sangre. Metal tóxico que afecta sistema nervioso. Fuentes: pescado, amalgamas dentales."
      },
      "T0150": {
        "description": "[FR] Plomo en sangre. Metal tóxico que afecta desarrollo neurológico y función cognitiva."
      },
      "T0960": {
        "description": "[FR] Arsénico total en sangre. Metaloide tóxico asociado con cáncer y enfermedades cardiovasculares."
      },
      "T0480": {
        "description": "[FR] Cadmio en sangre. Metal tóxico que afecta riñones, huesos y sistema cardiovascular."
      },
      "D1111": {
        "description": "[FR] Fosfatasa alcalina específica de hueso. Marcador de formación ósea y actividad osteoblástica."
      },
      "I3291": {
        "description": "[FR] C-telopéptido. Marcador de reabsorción ósea. Evalúa actividad osteoclástica y pérdida ósea."
      },
      "T1572": {
        "description": "[FR] Fracción activa del calcio sérico. Forma biológicamente disponible para funciones celulares."
      },
      "B0750": {
        "description": "[FR] Producto del metabolismo anaeróbico. Elevado indica hipoxia tisular o disfunción mitocondrial."
      },
      "B1900": {
        "description": "[FR] LDL colesterol medido directamente. Más preciso que el calculado en casos de triglicéridos elevados."
      },
      "B0190": {
        "description": "[FR] Lipoproteínas de muy baja densidad. Transportan triglicéridos. Elevadas aumentan riesgo cardiovascular."
      },
      "B7700": {
        "description": "[FR] Lipoproteína aterogénica genéticamente determinada. Factor de riesgo cardiovascular independiente."
      },
      "I5047": {
        "description": "[FR] Marcador de función renal más preciso que creatinina. No se ve afectado por masa muscular."
      },
      "B2120": {
        "description": "[FR] Creatina quinasa específica del miocardio. Marcador de daño cardíaco e infarto."
      },
      "B0220": {
        "description": "[FR] Creatina fosfoquinasa total. Enzima muscular que indica daño o estrés muscular."
      },
      "I0141": {
        "description": "[FR] Anticuerpos antinucleares. Screening para enfermedades autoinmunes sistémicas como lupus."
      },
      "I5072": {
        "description": "[FR] Anticuerpos anti-péptido citrulinado cíclico. Específicos de artritis reumatoide."
      },
      "B6321": {
        "description": "[FR] Anticuerpos anti-tiroglobulina. Marcador de autoinmunidad tiroidea."
      },
      "B6300": {
        "description": "[FR] Anticuerpos anti-peroxidasa tiroidea. Marcador de tiroiditis autoinmune (Hashimoto)."
      },
      "B7750": {
        "description": "[FR] Anticuerpos contra H. pylori. Detecta infección gástrica asociada a úlceras y cáncer gástrico."
      },
      "B3130": {
        "description": "[FR] Autoanticuerpo presente en artritis reumatoide y otras enfermedades autoinmunes."
      },
      "M1190": {
        "description": "[FR] Examen parasitológico de heces. Detecta parásitos intestinales que afectan salud digestiva."
      },
      "P3031": {
        "description": "[FR] Panel de 200 alimentos para detectar intolerancias alimentarias mediadas por IgG."
      },
      "AB001": {
        "description": "[FR] Análisis completo de diversidad microbiana intestinal. Evalúa balance de bacterias beneficiosas y patógenas."
      },
      "AB002": {
        "description": "[FR] Perfil de metabolitos en orina y heces. Evalúa vías metabólicas y funcionalidad del microbioma."
      },
      "GP001": {
        "description": "[FR] Farmacogenómica general. Analiza variantes genéticas que afectan la respuesta a medicamentos para personalizar tratamientos y evitar efectos adversos."
      },
      "GD001": {
        "description": "[FR] Análisis genético de detoxificación. Evalúa capacidad genética para eliminar toxinas y metabolizar xenobióticos."
      },
      "GN001": {
        "description": "[FR] Análisis genético nutricional. Identifica variantes que afectan metabolismo de macronutrientes y micronutrientes."
      },
      "GA001": {
        "description": "[FR] Análisis genético del envejecimiento. Evalúa predisposición genética al envejecimiento y longevidad."
      },
      "GS001": {
        "description": "[FR] Análisis genético deportivo. Optimiza entrenamiento y rendimiento basado en perfil genético."
      },
      "GU001": {
        "description": "[FR] Análisis genético de suplementación. Personaliza suplementos basado en necesidades genéticas individuales."
      },
      "H0050": {
        "description": "[FR] Proteína de coagulación y marcador inflamatorio. Elevado indica riesgo trombótico e inflamación."
      },
      "H0850": {
        "description": "[FR] Tiempo de tromboplastina parcial activada. Evalúa vía intrínseca de coagulación."
      },
      "H0860": {
        "description": "[FR] Ratio internacional normalizado. Mide tiempo de protrombina. Monitorea anticoagulación."
      },
      "D1760": {
        "description": "[FR] Gonadotropina coriónica humana beta. Marcador de embarazo y ciertos tumores testiculares y ováricos."
      },
      "M0010": {
        "description": "[FR] Detección de sangre microscópica en heces. Screening para cáncer colorrectal y pólipos."
      },
      "B7900": {
        "description": "[FR] Alfafetoproteína. Marcador de cáncer hepático y tumores de células germinales."
      },
      "B5830": {
        "description": "[FR] Antígeno prostático específico total. Screening para cáncer de próstata e hiperplasia benigna."
      },
      "B5840": {
        "description": "[FR] Fracción libre de PSA. Mejora especificidad para distinguir cáncer de hiperplasia benigna."
      },
      "B5110": {
        "description": "[FR] Antígeno carcinoembrionario. Marcador de cánceres digestivos, especialmente colorrectal."
      },
      "B5080": {
        "description": "[FR] Marcador tumoral de cáncer de ovario. También elevado en endometriosis y otras condiciones."
      },
      "B5090": {
        "description": "[FR] Marcador tumoral de cáncer de mama. Útil para monitoreo de tratamiento y recurrencia."
      },
      "B5100": {
        "description": "[FR] Marcador tumoral de cáncer pancreático y biliar. También elevado en pancreatitis."
      },
      "B8110": {
        "description": "[FR] Marcador tumoral de cáncer de ovario más específico que CA125."
      },
      "B8130": {
        "description": "[FR] Antígeno de células escamosas. Marcador de carcinomas escamosos de cérvix, pulmón y esófago."
      },
      "I5080": {
        "description": "[FR] Proteína S-100. Marcador de melanoma y tumores del sistema nervioso."
      },
      "I5090": {
        "description": "[FR] Enolasa neuroespecífica. Marcador de tumores neuroendocrinos y cáncer de pulmón de células pequeñas."
      },
      "B8120": {
        "description": "[FR] Fragmento de citoqueratina 21-1. Marcador de cáncer de pulmón no microcítico."
      },
      "D1271": {
        "description": "[FR] Marcador tumoral de cáncer gástrico y otros adenocarcinomas."
      },
      "B8160": {
        "description": "[FR] Pro-péptido liberador de gastrina. Marcador específico de cáncer de pulmón microcítico."
      },
      "OG001": {
        "description": "[FR] Test epigenético de edad biológica. Mide metilación del ADN para determinar edad biológica real."
      },
      "D1001": {
        "description": "[FR] Hormona antimülleriana. Marcador de reserva ovárica y fertilidad femenina."
      },
      "B3340": {
        "description": "[FR] Análisis completo del semen utilizado para medir la edad biológica masculina. Evalúa concentración, motilidad y morfología espermática como marcadores de envejecimiento reproductivo."
      },
      "G1465": {
        "description": "[FR] Medición de la longitud de los telómeros. Biomarcador directo del envejecimiento celular y predictor de longevidad."
      }
    }
  }
}